Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/valgalogahallamii_ohcan.html.tmx
Source language: sme
Languages: smn

source: Válgalogahallamii ohcan
smn: Valjâluvâttâlmân ucâlume

source: Válgalávdegoddi merke jagi 2023 válgalogahallamii daid sápmelaččaid, geat ledje jietnavuoigadahtton Sámediggeválggain 2019.
smn: Valjâlävdikodde merkkee ive 2023 valjâluvâttâlmân taid sämmilijd, kiäh lijjii jienâvuoigâdvuođâliih Sämitige vaaljâin 2019.

source: Buot earát galget ohcat válgalogahallamii maŋimustá 31.12.2022 ovdal dmu 16 .
smn: Puoh iärráseh kalgeh ucâluđ valjâluvâttâlmân majemustáá 31.12.2022 ovdil tme 16 .

source: Válgalogahallamii sáhttá ohcat sámediggelága 3 §:a 1 momeantta 1, 2 ja 3 čuoggá ja 21 §:a vuođul:
smn: Valjâluvâttâlmân puáhtá ucâluđ sämitiggelaavâ 3 § 1 moomeent 1, 2 já 3 saje já 21 § vuáđuld:

source: Leat ieš dahje goittotge okta vánhemiin dahje áhkuin dahje ádjáin lea oahppan sámegiela vuosttas giellan.
smn: Tun lah jieš tâi aainâs ohtâ tuu vanhim tâi ákku tâi äijih lii oppâm sämikielâ vuossâmuš kiellân.

source: Leat dakkár olbmo maŋisboahtti, guhte lea merkejuvvon duottar-, vuovde- dahje guolásteaddjilappalažžan eana-, vearroguoddin- dahje heaggagirjjis.
smn: Tun lah taggaar ulmuu maajeeldpuáttee, kote lii merkkejum tuoddâr-, mecci- tâi kuálásteijeelappalâžžân eennâm-, viärukyeddim- tâi jieggâkirjeest.

source: Nubbi vánhemiin lea merkejuvvon dahje su livččii sáhttán merket jietnavuoigadahtton olmmožin Sámi parlameantta dahje Sámediggeválggain.
smn: Ohtâ tuu vanhimijn lii merkkejum tâi ličij puáhtám merkkejuđ jienâvuoigâdvuotâlâžžân säämi parlament tâi Sämitige vaaljâin.

source: Nuorat
smn: Nuorah

source: Maiddái jienastanvuoigatvuođaahkái boahtán nuorat galget ohcat válgalogahallamii deavdimiin ohcanskovi.
smn: Meid jienâvuoigâdvuotâahan šoddâm nuorah kalgeh ucâluđ valjâluvâttâlmân tevdimáin uuccâmluámáttuv.

source: Jienastanvuoigatvuođaahkásaš lea nuorra, guhte lea deavdán 18 jagi maŋimustá válggaid maŋimuš beaivve 2.10.2023 .
smn: Ive 2023 vaaljâin jienâvuoigâdvuotâahasâš lii nuorâ, kote lii tiävdám 18 ihheed majemustáá vaaljâi majemuš peeivi 2.10.2023 .

source: Máhcat vuolláičállon skovi válgalávdegoddái poastta mielde nu, ahte dat olle válgalávdegotti doaimmahahkii 31.12.2022 diibmu 16.00 rádjai .
smn: Maaccât vuáláčallum luámáttuv tienuuvt, ete tot lii valjâlävdikoddeest majemustáá 31.12.2022 ovdil tijme 16 .

source: Suosittelemme käyttämään ensisijaisesti sähköisiä lomakkeita.
smn: Mij avžuuttep kevttiđ vuosâsaajeest šleđgâlijd luámáttuvâid.

source: Ohcanskovvi
smn: Uuccâmluámáttuvah

source: Ohcanskovit jagi 2023 sámediggeválggaid válgalogahallamii galget leat válgalávdegotti doaimmahagas 31.12.2022 ovdal dmu 16 .
smn: Uuccâmluámáttuvah ive 2023 sämitiggevaaljâi valjâluvâttâlmân kalgeh leđe valjâlävdikode toimâttuvâst 31.12.2022 ovdil tme 16 .

source: Ohcanskovi sáhttá doaimmahit elektrovnnalaččat, poastta fárus dahje juo doaimmahit ohcanskovi Sámedikki válgalávdegotti doaimmahahkii.
smn: Uuccâmluámáttuv puáhtá toimâttiđ šleđgâlávt, poostâ peht tâi tooimâtmáin uuccâmluámáttuv Sämitiigán valjâlävdikode toimâttâhân.

source: Mii ávžžuhit geavahit vuosttaš sajis elektrovnnalaš skoviid.
smn: Mij avžuuttep kevttiđ vuosâsaajeest šleđgâlijd luámáttuvâid.

source: Bivdda merkemis jagi 2023 sámedikki válgalogahallamii ELEKTROVNNALAŠ SKOVVI
smn: Pivdem merkkiimist ive 2023 sämitige valjâluvâttâlmân ŠLEĐGÂLÂŠ LUÁMÁTTÂH

source: Bivdda merkemis jagi 2023 sámedikki válgalogahallamii SKOVVI PRINTEMA VÁRÁS
smn: Pivdem merkkiimist ive 2023 sämitige valjâluvâttâlmân printtimnáál luámáttâh LUÁMÁTTÂH PRINTTIM VÁRÁS

source: Elektrovnnalaš ohcanskovvi
smn: Šleđgâlâš uuccâmluámáttâh

source: Gávnnat elektrovnnalaš skovi Sámedikki neahttasiidduin .
smn: Tun kaavnah šleđgâlii luámáttuv Sämitige nettisiijđoin .

source: Elektrovnnalaš skovit gávdnojit davvisámegillii , nuortalašgillii , anárašgillii ja suomagillii .
smn: Šleđgâliih luámáttuvah kávnojeh anarâškielân , nuorttâlâškielân , tavesämikielân já suomâkielân .

source: Ohcanskovi doaimmaheapmi poastta fárus
smn: Uuccâmluámáttuv toimâttem poostâ peht

source: Printe ohcanskovi Sámedikki neahttasiidduin dahje bivdde dan válgalávdegotti doaimmahagas.
smn: Printtii uuccâmluámáttuv Sämitige nettisiijđoin tâi pivde tom valjâlävdikode toimâttuvâst.

source: Sádde vuollái čállojuvvon ohcanskovi mildosiiguin poastta fárus čujuhussii:
smn: Vuolgât vuáláčallum uuccâmluámáttuv lahtosijguin poostâ peht čujottâsân:

source: Sámedikki válgalávdegoddi Sámekulturguovddáš Sajos Menesjärventie 2A 99870 ANÁR
smn: Sämitige valjâlävdikodde Säämi kulttuurkuávdáš Sajos Menesjärventie 2A 99870 INARI/AANAAR

source: Lassidieđuid ohcama birra sáhtát dihtoštallat suddjejuvvon šleađgapoastta bokte.
smn: Lasetiäđuid ucâlum háárán puáhtá tiäđuštâllâđ syeijejum šleđgâpoostâ peht.

source: Suddjejuvvon šleađgapoasta: https://secmail.com/send/m7jcWH7B , vuostáiváldi: vaalit@samediggi.fi
smn: Syeijejum šleđgâpostâ: https://secmail.com/send/m7jcWH7B , vuástáväldee: vaalit@samediggi.fi
